"New Tab" = "Ny flik";
"Close Tab" = "Stäng flik";
"Open in New Tab" = "Öppna i ny flik";
"Reopen Closed Tab" = "Återöppna stängd flik";

"Select Next Tab" = "Välj nästa flik";
"Select Previous Tab" = "Välj föregående flik";
"Switch Active Panel" = "Växla aktivt fönster";

"Toggle Dual Panel" = "Tvådelat fönster";
"Full Screen" = "Helskärm";

"None" = "None";
"Save Window..." = "Save Window...";
"Edit Windows..." = "Edit Windows...";